{
    "claudio-roberto": {
        "name": "Cláudio Roberto Baptistella ",
        "age": 60,
        "job": "Empresário",
        "img": "claudio-roberto.png",
        "testimonial": "Gostaria de deixar aqui meu depoimento sobe a Dra. Larissa, de que é uma profissional muito acima da média, posso dizer com toda a convicção de  uma pessoa que já passou em alguns outros consultórios, que aliás deixam muito a desejar perto do consultório da Dra Larissa que possue os melhores equipamentos da atualidade. Além disso tudo ainda tem parceria com outros profissionais da área que só vem a complementar todo o seu trabalho, fazendo com que não seja necessário sair à procura de outras especialidades, já que ela mesma se encarrega dessa parte. Em resumo, estou mais do que satisfeito de pode contar com uma profissional do gabarito da Dra. Larissa Tapia. É além de uma profissional hiper mega qualificada e de uma simpatia e prestesa sem igual."
    },
    "cinthia-dotto": {
        "name": "Cinthia Dotto Brigatti",
        "age": 32,
        "job": "Fisioterapeuta",
        "img": "cinthia-dotto.png",
        "testimonial": "Desde a primeira consulta já senti a energia boa e o cuidado que a Dra Lari tem com os pacientes. Quando vamos ao dentista, buscamos um trabalho bem feito e ela entrega muito mais do que isso... Entrega amor pelo que faz, confiança e excelentes resultados! Não troco por nada... Sabe aquela dentista que é perfeccionista e entende o que nos incomoda? Amo isso nela! Já fiz desde estética dental com resinas a harmonização facial e sempre amei os resultados. Todo cuidado e dedicação em cada detalhe. Além de tudo isso é uma simpatia em pessoa! 🤩😍"
    },
    "daniela-elaine": {
        "name": "Danielle Elaine de Faria",
        "age": 33,
        "job": "Dentista",
        "img": "daniela-fatima.png",
        "testimonial": "Confiança é palavra de ordem! Quem procura um atendimento diferenciado tem que conhecer o brilhante serviço prestado pela Dra. Larissa Tapia! Ótima profissional, muita dedicada e capacitada, além de ser bastante atenciosa e possuir alta destreza nos tratamentos que realiza, zela pelo bom atendimento, bem como a relação dentista-paciente. Lá encontro aconchego, carinho, amizade, respeito, alto astral. Ambiente muito bonito,  organizado e sanitizado,  infraestrutura  de ponta montada com equipamentos de última geração  dando maior conforto às consultas! Entrego meus dentes com toda a confiança e gratidão. Só tenho a agradecer pelo carinho e o cuidado presente em todas as consultas! Aproveito para dar os parabéns pelo excelente trabalho. Atenção, segurança e profissionalismo fazem toda a diferença!"
    },
    "daniela-fatima": {
        "name": "Daniela de Fatima Mussel Bazano",
        "age": 37,
        "job": "Comissária de vôo",
        "img": "daniela-fatima.png",
        "testimonial": "Agradeço a Dra. Larissa todos os dias. Depois de muitas tentativas de tratamento sem sucesso para minha ATM, ela finalmente conseguiu me dar alivio nas dores e ainda me deixou mais jovem....🤩"
    },
    "giovana-carnauba": {
        "name": "Giovanna Carnaúba",
        "age": 47,
        "job": "Dentista",
        "img": "giovana-carnauba.png",
        "testimonial": "Sou dentista e como profissional sou muito exigente e tenho conhecimento para escolher o melhor pra mim na área de odontologia. Tenho uma confiança enorme no trabalho da Larissa pois sei o quanto é responsável, habilidosa e estudiosa. Só posso me sentir segura e bem cuidada nas mãos dela. Além de ser uma pessoa muito fofa e com um lindo coração."
    },
    "marcia-murai": {
        "name": "Marcia Murai Higashi",
        "age": 38,
        "job": "Mãe e dona do lar",
        "img": "marcia-murai.png",
        "testimonial": "Há mais ou menos 7 anos, encontrei a Dra. Larissa por acaso na lista de endodontia e marquei uma consulta rezando pra que fosse uma boa profissional...afinal, ninguém que eu conhecia tinha um bom profissional pra indicar... Imagine se não deu certo, né? Já  fiz toda a parte de que eu precisava de endodontia, tratamento pra alívio da ATM (bruxismo) e estética com ela! Além disso, levo minha filha pra limpeza e acompanhando desde bebê (ela tem 5 anos). Excelente profissional!!!! Além de querida, é cuidadosa, atenciosa e seu consultório é limpo e impecável!!! A Dra Larissa está sempre se atualizando e utiliza recursos super modernos no tratamentos, sempre preocupada com o bem estar do paciente e resultado eficaz! Super recomendo todos os tratamentos com ela!!!"
    },
    "marina-bissolli": {
        "name": "Mariana Bissolli Cerqueira Cerezer",
        "age": 34,
        "job": "Advogada",
        "img": "marina-bissolli.png",
        "testimonial": "Gosto de pensar que conhecer a Lari foi obra do destino. Afinal, foram vários acontecimentos que levaram ela a me ligar no mesmo dia em que saí de casa com seu cartão, decidida a entrar em contato 2 semanas depois de ter recebido a indicação. A coincidência foi tanta que nem titubiei, larguei o trabalho no meio da tarde (o que não é algo normal para mim) e fui! Tenho uma doença autoimune e com a Lari descobri que Laser é vida, é saúde! Hoje meu tratamento é semanal, mas já precisei de uma frequência maior. A Larissa me atendeu em todas as semanas desde setembro de 2019, quando a conheci, a única exceção foi para nossas viagens de reveillon 🥂 Posso afirmar que o compretimento da Lari, ultrapassa o juramento profissional. Ela se doa. Ela cuida. E é tanto cuidado que a cada semana é algo novo que ela inventa e eu sigo. Confio. Isso sem contar o apoio que tive nos dias mais difíceis, que poucas pessoas presenciaram e graças a Deus e à ela estão cada vez mais distantes. O que mais posso dizer? A Lari é parte da minha vida. ❣️"
    },
    "neusa-maria": {
        "name": "Neusa Maria Silva",
        "age": 56,
        "job": "Relações Públicas",
        "img": "neusa-maria.png",
        "testimonial": "Dra. Larissa surgiu como um anjo em minha vida. Há quatro anos nos conhecemos, fui escolhida, Graças a Deus, para ser sua paciente durante o curso de especialização em Dentistica que estava Fazendo em São Paulo e lá começou a realizar meu grande sonho, transformar todos os meus dentes. Passamos por grandes momentos. Ao final de dois anos estava eu, com um sorriso bonito, dentes perfeitos como sempre sonhei. Estou muito feliz! Sou sua admiradora, como profissional e principalmente como pessoa. Você é forte, determinada,  iluminada por Deus. possui a arte de atrair coisas positivas. Trata a todos que passam  pelo seu caminho  com muito carinho e respeito. Realizou não só meu sonho, como de todos  os  seus pacientes. Mulher, sempre disposta a aprender e ensinar. Faz tudo com muito amor e dedicação. Gratidão pelo carinho , amizade e a atenção que teve por mim durante todo o tratamento. Sou muito feliz por ter você em minha vida. Love you ♥️"
    }
}